<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<c:set var="contextPath" value="${pageContext.request.contextPath}"/>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <title>이용약관</title>
    <link rel="stylesheet" href="/resources/css/terms.css"/>
</head>
<body>
<jsp:include page="topbar.jsp"/>
<div class="wrap">

    <jsp:include page="csSubtitle.jsp"/>

    <div class="wrap">
        <div class="divContent">
            <p class="emphasis">머물-러 서비스 이용약관</p>
            <p class="emphasis">제1장 총칙</p>
            <p class="emphasis">제1조 (목적)</p>
            <p> 본 약관은 (주)OrganicStack(이하 “OS”라 합니다)가 운영하는 인터넷 사이트 및 모바일 애플리케이션(이하 “머물-러”라 합니다)에서 제공하는 제반 서비스의 이용과. 관련하여
                회사와 이용자 및 이용자간의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다</p>
            <p class="emphasis"> 제 2조 (용어의 정의) <br>
            </p>
            <p>
                1. “머물-러”라 함은 “회사”가 “전대인”이 등록한 “매물”을 “이용자”에게 제공하기 위하여 컴퓨터 등 정보 통신 설비를 이용하여 설정한 가상의 중개장을 말하며, 아울러 인터넷 사이트
                및 모바일 어플리케이션을 운영하는 사업자의 의미로도 사용합니다.<br>
                2. “이용자”라 함은 “머물-러”가 제공하는 서비스를 받는 “회원” 또는 “비회원”을 말합니다.<br>
                3. “회원”은 서비스에 접속하여 이 약관에 따라 회사와 이용계약을 체결하고 회사가 제공하는 서비스를 이용하는 고객을 의미합니다.<br>
                4. “비회원”이라 함은 회원으로 가입하지 않고 “회사”가 제공하는 서비스를 이용하는 자를 말합니다. <br>
                5. “전대인”이라 함은 “매물”을 “머물-러”에 등록하여 전대하는 “회원”을 의미합니다.<br>
                6. “전차인”이라 함은 “머물-러”에 등록 된 “매물”을 전차하는 “회원”을 의미합니다.<br>
                7. “매물”이라 함은 “머물-러”의 등록 절차에 따라 전대를 하기 위해 등록한 사용권을 보유한 부동산, 상품 또는 서비스를 의미합니다.<br>
                8. “콘텐츠”라 함은 “전대인” 또는 “전차인”이 “매물”의 전대를 위하여 게재한 모든 글, 사진, 동영상, 회원소개 등을 말합니다.<br>
                9. “분양정보”라 함은 “회사”가 “이용자”에게 제공하는 공동주택(아파트, 오피스텔, 도시형생활주택 등)의 분양에 관련된 모든 글, 사진, 동영상 등의 정보를 말합니다.<br>
                10. “머물-라 매물관리규정”이란 회사가 별도로 규정하여 공개한 부동산 매물 등록 시 회원의 준수 사항 및 위반 시 제재 규정을 의미합니다.<br><br>
                위 항에서 정의되지 않은 이 약관 상의 용어의 의미는 일반적인 거래 관행에 의합니다. <br></p>
            <p class="emphasis"> 제 3 조 (약관 명시와 개정) <br>
            </p>
            <p>
                1. “회사”는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 전자 우편 주소, 사업자 등록 번호, 통신
                판매업 신고 번호, 개인 정보 관리 책임자 등을 이용자가 쉽게 알 수 있도록 초기 서비스 화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결 화면을 통하여 볼 수 있도록 할 수
                있습니다. <br>
                2. “회사”는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 방문판매 등에 관한
                법률, 소비자기본법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. <br>
                3. “회사”가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 현행 약관과 함께 그 적용일자 7일(불리한 경우 30일) 이전부터 적용일자 전일까지 위 제1항의
                방법으로 공지합니다. “회원”에게 불리한 약관의 개정은 이용자가 등록한 전자우편, 로그인 시 팝업창 등의 전자적 수단을 통하여 통지하도록 합니다.<br>
                4. “회사”가 전항에 따라 개정약관을 공지 또는 통지하면서 “회원”에게 동 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도
                “회원”이 명시적으로 거부의 의사표시를 하지 아니한 경우 “회원”이 개정약관에 동의한 것으로 봅니다.<br>
                5. “회원”이 개정약관의 적용에 동의하지 않는 경우 “회사”는 개정 약관의 내용을 적용할 수 없으며, 이 경우 “회원”은 이용계약을 해지할 수 있습니다. 기존 약관을 적용할 수 없는
                특별한 사정이 있는 경우에는 “회사”는 이용계약을 해지할 수 있습니다.<br>
                6. 본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관해서는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의
                소비자 보호 지침 및 관계 법령 또는 상관례에 의합니다. <br>
            </p>
            <p class="emphasis">제 4조 (서비스의 제공 및 변경)<br></p>
            <p>“머물-러”는 다음과 같은 업무를 수행합니다.<br><br>

                1.	부동산 매물 및 부동산 전반에 관한 정보 제공 서비스<br>
                2.	기타 “머물-러”의 이용자를 위하여 제공하는 서비스<br>
                3.	“머물-러”는 “전대인”과 “전차인”이 “매물”의 전대를 위해 “콘텐츠”를 올릴 수 있는 플랫폼을 제공하며, 직접적으로 “콘텐츠”를 생산하지 않습니다. “이용자”는 자신이 생산하여 플랫폼에 제공한 “콘텐츠”에 대한 저작권을 갖습니다. 따라서, 웹사이트에 올려진 “콘텐츠”에 대한 책임은 “콘텐츠”를 생산해서 올린 원저작자에 있습니다.<br>
                4.	“머물-러”는 “이용자”에게 “분양정보”를 제공하며, “회사”는 “분양정보”에 대한 저작권을 갖습니다.<br>
                5.	“머물-러”가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 기술적 사양의 변경 등의 사유로 변경할 경우에는, 그 변경이 실질적으로 이용자에게 불리한 것이 아닌 경우 그 사유를 이용자에게 통지하거나, 이용자가 알아볼 수 있도록 공지사항으로 게시합니다.<br>
                6.	“머물-러”는 매물 및 상품 등의 정보 제공 목적으로 “이용자”에게 이메일, 문자 메시지, 푸시 알림(App Push)을 발송 할 수 있습니다.<br>
            </p>
            <p class="emphasis">제 5조 (서비스의 중단)<br></p>
            <p>
                1.	회원의 서비스 기간은 “회사”에 서비스를 신청하여 이용 승낙이 있은 날로부터 이용 계약 해지 시까지 입니다.<br>
                2.	“머물-러”는 컴퓨터 등 정보 통신 설비의 보수 점검, 교체 및 고장, 통신의 두절, 천재지변 등 운영상 상당한 이유가 있는 경우에는 서비스의 제공을 제한하거나 일시적으로 중단할 수 있습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 사전에 사이트 초기 화면에 통지합니다. 다만, “회사”가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 제8조에 정한 방법으로 사후에 통지할 수 있습니다.<br>
                3.	사업 종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 “머물-러”는 제8조에 정한 방법으로 충분한 기간을 두어 이용자에게 통지하거나 이용자가 알아볼 수 있도록 공지 사항으로 게시합니다.<br>
            </p>

            <p class="emphasis">제 6조 (대리 행위의 부인)<br></p>
            <p>
            1.	“회사”는 효율적인 서비스를 위한 시스템 운영 및 관리 책임만을 부담하며, 이용자가 “머물-러”의 정보를 이용하는 중에 발생한 거래와 관련하여 거래 당사자 중 어느 일방을 대리하지 아니하고, 이용자 사이에 성립된 거래 및 회원이 제공하고 등록한 정보에 대해서는 해당 이용자가 그에 대한 책임을 부담하여야 합니다.<br>
            </p>
            <p class="emphasis">제 7조 (보증의 부인)<br></p>
            <p>
                1.	회사는 신고 받은 허위 매물 정보의 삭제조치를 취하는 등의 서비스 관리자로서의 책임을 부담합니다. 단, 이용자가 머물-러를 이용해 얻은 정보를 기반으로 별도의 이용자 간 계약을 체결할 경우에 대한 위험과 책임은 계약을 체결한 해당 이용자가 부담합니다.<br>
            </p>
            <p class="emphasis">제 8 조 (회원에 대한 통지 및 공지)<br></p>
            <p>
                1.	"회사”는 이동전화 단문 메시지 서비스(SMS) 또는 푸시알림(App push) 등으로 회원에게 통지할 수 있습니다.<br>
                2.	“회사”는 불특정다수 회원에 대한 통지의 경우 공지사항을 통하여 게시함으로 개별 통지를 대신 할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항 또는 회원에게 불리한 약관 개정 등에 대해서는 제1항의 방법 또는 문자메시지(SMS) 송신, 전자메일 송신 등의 방법으로 개별적으로 통지합니다.<br>
            </p>
            <p class="emphasis">제9 조 (회원가입)<br></p>
            <p>
                1.	“이용자”는 “회사”가 정한 가입 양식에 따라 회원 정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원 가입을 신청합니다.<br>
                2.	“회사”는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 “회원”으로 등록합니다.<br><br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A.	등록 내용에 허위, 기재누락, 오기가 있는 경우<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;B.	가입 신청자가 이전에 회원 자격을 상실한 적이 있는 경우(다만 회원 자격 상실 후 “회사”가 필요하다고 판단하여 회원 재가입에 대한 승낙을 얻은 경우에는 예외로 합니다.<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C.	“회사”로부터 회원 자격 정지 조치 등을 받은 회원이 그 조치 기간 중에 이용 계약을 임의 해지하고 재가입 신청을 하는 경우<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;D.	기타 회원으로 등록하는 것이 “머물-러”의 기술상 현저히 곤란하다고 판단되는 경우<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E.	본 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우<br><br>
                3.	회원 가입 계약의 성립 시기는 “머물-러”의 승낙이 회원에게 도달한 시점으로 합니다.<br>
                4.	“회원”은 “서비스” 안에 “내 정보” 화면을 통하여 언제든지 본인의 개인 정보를 열람하고 수정할 수 있습니다. 다만, “서비스” 관리를 위해서 필요한 이동 전화 번호 등은 수정이 불가능 합니다.<br>
                5.	“회원”은 등록 사항에 변경이 있는 경우, 즉시 온라인 수정을 하거나 전자우편 및 기타 방법으로 “회사”에 그 변경 사항을 알려야 합니다.<br>
                6.	제5항의 변경 사항을 “회사”에 알리지 않아 발생한 불이익에 대하여 “회사”는 책임지지 않습니다.<br>
                7.	회원 가입은 반드시 본인의 진정한 정보를 통하여 가입할 수 있습니다. “회사”는 “회원”의 종류에 따라, “회사”는 회원이 등록한 정보에 대하여 전문기관을 통한 실명확인 및 본인인증을 요청하거나, 공인중개사 회원의 경우 관할 행정기관에 연락하여 회원 가입 시 기재한 사항이 중개업 신고 현황과 일치하는지 확인하는 등 기타 확인 조치를 할 수 있습니다. “회원”의 정보가 “회원” 본인의 것이 아닌 경우 “회사”는 회원 가입을 거부할 수 있습니다.<br>
                8.	“회사”는 “회원”을 등급 별로 구분하여 이용 시간, 이용 회수, 서비스 메뉴, 매물 등록 건 수 등을 세분하여 서비스 이용에 차등을 둘 수 있습니다.<br>
            </p>
            <p class="emphasis">제 10조 (이용계약의 해지 및 회원 탈퇴)<br></p>
            <p>
                1.	"회원”은 “머물-러”에 언제든지 탈퇴를 요청하여 이용 계약을 해지할 수 있습니다. 단 이용 계약이 종료되면 “회사”는 회원에게 부가적으로 제공한 각종 무료 혜택을 회수할 수 있습니다.<br>
                2.	제 1항에 따라 해지를 한 회원은 이 약관이 정하는 회원 가입 절차와 관련 조항에 따라 신규 회원으로 다시 가입 할 수 있습니다. 다만 회원이 중복 참여가 제한 된 판촉 이벤트 중복 참여 등 부정한 목적으로 회원 탈퇴 후 재이용을 신청하는 경우 “회사”는 6개월간 가입을 거부할 수 있습니다.  또한 가입신청자가 매물정보 등록과 허위매물 신고 및 이와 관련하여 이용정지 혹은 이용계약 해지의 제재를 받은 적이 있는 경우, 회사는 “머물-러” 매물관리규정의 내용에 따라서 재가입을 거부할 수 있습니다.<br>
                3.	제 1항에 따라 해지를 한 이후에는 재가입이 불가하며, 모든 가입은 신규 가입으로 처리 됩니다.<br>
                4.	회원이 다음 각 호의 사유에 해당하는 경우, “머물-러”는 회원의 서비스 이용 정지, 일부 서비스 제한, 이용계약 해지 등을 할 수 있습니다.<br><br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A.	가입 신청 시에 허위 내용을 등록한 경우<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;B.	다른 사람의 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C.	“머물-러”를 이용하여 법령 또는 이 약관이 금지하는 행위를 하는 경우<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;D.	“머물-러” 서비스를 이용하여 “머물-러”의 회원을 타 사이트로 유도하는 경우<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E.	기타 ”회사”의 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 객관적으로 인정되는 경우<br><br>
                5.	회원이 “머물-러” 매물관리규정을 위반하는 경우, 회사는 “머물-러” 매물관리규정의 내용에 따라 회원이 제공한 매물정보를 비공개처리, 회원의 서비스 이용정지, 이용계약 해지, 이용계약 해지 후 재가입 또는 신규가입 거부 등의 조치를 취할 수 있습니다. 자세한 내용은 “머물-러” 매물관리규정을 참고해 주시기 바랍니다.<br>
                6.	회원이 다음 각 호의 사유에 해당하는 경우, “머물-러”는 회원과의 이용계약을 해지할 수 있습니다. 다만 6호, 7호, 8호의 경우에는 7일 이내에 시정할 것을 최고하고, 해당 기간 내에 시정하지 않는 경우로 한정합니다).<br><br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A.	“머물-러”가 회원 자격을 제한·정지시킨 후, 회원 자격을 제한 또는 정지시킨 사유와 동일한 행위를 2회 이상 반복하거나, ”머물-러”가 그러한 사유를 시정할 것을 요청하였음에도 불구하고 요청 후30일 이내에 그 사유가 시정되지 아니하는 경우<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;B.	다른 회원의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 공서 양속에 위배되는 행위를 한 경우<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C.	회원가입신청 승낙거부 사유가 추후 발견된 경우<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;D.	회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E.	회사가 정한 서비스 운영정책을 이행하지 않거나 위반한 경우<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;F.	기타 회사가 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 인정할 경우<br><br>
                7.	“회사”가 해지를 하는 경우 “회사”는 “회원”에게 “회원”이 등록한 e-mail, 전화, 기타의 방법을 통하여 해지 사유를 밝혀 해지 의사를 통지 합니다. 이용 계약은 “회사”의 해지 의사를 회원에게 통지한 시점에서 종료 됩니다.<br>
                8.	본 항에서 정한 바에 따라 이용 계약이 종료된 경우에는, 회원의 재이용 신청에 대하여 “회사”는 이에 대한 승인을 거부 할 수 있습니다.<br>
            </p>
            <p class="emphasis">제 11 조 (환불 규정)<br></p>
            <p>
                1.	"회원"이 서비스를 일부 이용하고 환불 요청 시 결제대금에서 이용일수에 해당하는 금액과 총 이용금의 10% 위약금을 공제한 후 환급합니다. 단, 서비스 이용 후 7일 이내 청약철회 요청 시 위약금 없이 결제대금의 이용일수에 해당하는 금액만 공제하고 환급합니다.<br>
                2.	신용카드로 결제한 "회원"의 경우 구매 취소 시 기존에 결제하였던 내역을 전액 취소하며 취소 시점에 따라 상품 취소 수수료를 재승인 합니다. 이 경우 구매 취소 시점과 해당 카드사의 환불 처리기준에 따라 취소금액의 환급 방법과 환급일은 다소 차이가 있을 수 있으며, 사용한 신용카드의 환불 정책은 신용카드회사에 직접 문의해 주시기 바랍니다.<br>
                3.	"회원"이 타인의 신용카드 또는 휴대전화번호를 도용하여 부당한 이익을 편취하였다고 볼 수 있는 합리적 사유가 있는 경우 "회사”는 "회원"에게 소명 자료를 요청하고 환불을 보류할 수 있습니다.<br>
                4.	"회원"의 개인정보도용 및 결제사기로 인한 환불요청 또는 결제자의 개인정보 요구는 법률이 정한 경우 외에는 거절될 수 있습니다.<br>
                5.	위약금과 사용일수 금액이 결제한 금액보다 클 경우 환불이 불가합니다.<br>
                6.	본 약관에서 정하지 않은 환불에 관한 사항은 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령, 지침 또는 상관례에 의합니다.<br>
            </p>
            <p class="emphasis">제 12 조 (개인정보의 보호)<br></p>
            <p>
                “회사”는 “회원”의 개인정보를 적법하게 수집, 이용하고 안전하게 보관합니다. “회사”는 필요·최소한의 개인정보만 수집·이용하고, “회원”의 동의 또는 법령상 근거가 없는 이상 제3자에게 제공하지 않습니다. “회원”은 법령에서 달리 정하고 있지 않는 이상 언제든지 “회사”가 처리하고 있는 개인정보의 열람·처리정지·수정·삭제를 요청할 수 있고, “회사”는 지체 없이 관련 조치를 취합니다. 그 밖에 개인정보 수집, 이용, 제3자 제공, 수탁, 파기 등에 관한 사항은 “회사”가 별도로 제공하는 “개인정보 처리방침”에 따릅니다. “회사”의 홈페이지 또는 어플리케이션 이외의 사이트에는 회사의 약관과 개인정보 처리방침이 적용되지 않습니다.<br>
            </p>
            <p class="emphasis">제 13조 (부동산 매물에 관한 정보 제공 서비스)<br></p>
            <p>
                “회사”는 부동산 매물에 관한 정보 제공 서비스를 운영하며, “이용자”는 스스로 해당 정보를 통하여 타 이용자와 부동산 거래를 할 수 있습니다. “회사”는 “이용자”와 직접 부동산 거래를 하지 않으며, “이용자” 간의 성립된 부동산 거래와 관련된 법적 책임은 거래 당사자인 이용자들 스스로가 부담합니다.<br>
            </p>
            <p class="emphasis">제 14 조 (정보 제공 및 광고 게재)<br></p>
            <p>
                1.	“회사”는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 서비스 내 공지사항, 서비스 화면, 전자 우편 등의 방법으로 회원에게 제공 할 수 있습니다. 다만, 회원은 관련법에 따른 거래 관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 위 정보 제공에 대하여 수신 거절을 할 수 있습니다.<br>
                2.	“회사”는 서비스 운영과 관련하여 “회사”가 제공하는 서비스의 화면 및 홈페이지 등에 광고를 게재할 수 있습니다.<br>
            </p>
            <p class="emphasis">제 15조 (거래부적합 매물 및 허위 매물)<br></p>
            <p>
                회사는 “머물-러”에 등록된 매물 중 사회통념, 관례 및 “회사”가 정한 “머물-러 매물관리규정”에 따라 거래가 부적합하거나 허위 매물로 판단되는 경우 “머물-러 매물관리규정”에 따라 비공개처리 후 삭제, 수정을 요청하거나 직접 삭제 할 수 있으며, 그러한 정보 제공 및 매물 등록이 본 약관 또는 “머물-러 매물관리규정”에 위배되는 경우 본 약관 및 “머물-러 매물관리규정”의 내용에 따라 해당 회원의 서비스 이용을 정지하거나 회원과의 이용계약을 해지할 수 있습니다. 가에 부적합한 매물 및 허위 매물을 등록하여 거래 과정에서 타 이용자에게 손해가 발생하는 경우, 매물 등록자는 관련 법령에 의거하여 책임을 질 수 있습니다.<br>
            </p>
            <p class="emphasis">제 16조 (부동산 거래 계약의 성립)<br></p>
            <p>
                1.	“머물-러”에서 이루어지는 부동산 거래 승낙의 표시가 이용자 상호 간 합의 하에 이루어진 경우, 해당 계약이 성립한 것으로 봅니다. 이때 “회사”는 거래 당사자 간의 부동산 계약에 개입하지 않으며, 이와 관련해서 일체의 책임을 부담하지 않습니다.<br>
                2.	이용자가 미성년자와 계약을 체결하는 경우에는 민법 및 관련 규정에 의하여 법정 대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정 대리인이 계약을 취소할 수 있습니다. 회사는 “머물-러”에서 이루어지는 부동산 거래의 당사자가 미성년자가 아니라는 등 계약 체결에 필요한 권리능력을 갖추고 있는지 여부에 대하여 보증하지 않습니다.<br>
            </p>
            <p class="emphasis">제 17조 (서비스의 이용)<br></p>
            <p>
                1.	“이용자”는 “머물-러” 서비스에서 매물 등록이나 매물 찾기 등 부동산 거래 정보를 제공할 경우, 반드시 기본적으로 제공할 것으로 지정되어 있는 항목을 기재해야 하며, 추가적인 정보를 기재할 때에도 “머물-러”에서 지정하는 양식과 방법에 따라서 기재해야 합니다.<br>
                2.	“이용자”는 각자가 제공한 정보에 대한 법적인 책임을 집니다.<br>
                3.	“머물-러”는 제18조의 규정된 컨텐츠 사용 목적과 방법에 따라서만 이용자가 제공한 정보를 사용합니다.<br>
                4.	이용자가 제공하는  “매물”에 대한 상세설명과 이미지는 제 3자의 권리를 침해하지 않아야 하며 해당 “매물”에 엄밀히 한정되어 관련되는 것이어야만 합니다. 또한 이용자는 매물정보 제공 시 제공하는 매물 정보와 관련없는 광고를 해서는 안 됩니다.<br>
                5.	“머물-러” 서비스에 게시된 이미지는 사진 촬영 당시의 숙소 상태를 사진으로 보여주는 것일 뿐, 전대인 또는 매물에 대한 “머물-러”의 보증을 의미하지 않습니다.<br>
            </p>
            <p class="emphasis">제 18 조 (콘텐츠 사용에 대한 권리)<br></p>
            <p>
                1.	“이용자”는 “머물-러”에 직접 작성한 콘텐츠에 대한 저작권을 보유합니다.<br>
                2.	“이용자”는 “머물-러”에 직접 작성한 콘텐츠를 제공함으로써, 콘텐츠 제공 시점부터 회사에 다음과 같은 내용의 해당 콘텐츠의 이용권한을 부여합니다.<br><br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A.	콘텐츠 이용 목적 : “머물-러”의 부동산 거래 정보 제공 서비스 운영, “머물-러”의 부동산 관리 서비스 운영, “머물-러”의 부동산 계약 체결 지원 서비스 운영, “머물-러” 서비스의 온라인/오프라인 광고, “머물-러” 서비스 기획, 운영, 고도화, 예측, 전략 수립 등을 위한 빅데이터 분석<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;B.	콘텐츠 이용 권한 : 복제, 배포, 전시, 수정, 공연, 파생저작물 제작이 가능한, 취소불가능한, 비독점적인, 로열티가 없는, 완납된, 전세계적인 라이선스 권한<br><br>
                3.	“이용자”는 본조 제2항의 콘텐츠 이용권한을 회사에 제공할 수 있는 권리를 가지고 있음을 보증합니다.<br>
            </p>
            <p class="emphasis">제 19 조 (회사의 의무)<br></p>
            <p>
                1.	“회사”는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화・용역을 제공하는데 최선을 다하여야 합니다.<br>
                2.	“회사”는 이용자 상호간의 거래에 있어서 어떠한 보증도 제공하지 않습니다. 이용자 상호간 거래 행위에서 발생하는 문제 및 손실에 대해서 “회사”는 일체의 책임을 부담하지 않으며, 거래 당사자 간에 직접 해결해야 합니다.<br>
            </p>
            <p class="emphasis">제 20 조 (회원의 ID 및 비밀번호에 대한 의무)<br></p>
            <p>
                1.	ID와 비밀번호에 관한 관리책임은 “회원”에게 있습니다.<br>
                2.	“회원”은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.<br>
                3.	“회원”이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 “머물-러”에 통보하고 “머물-러”의 안내가 있는 경우에는 그에 따라야 합니다.<br>
            </p>
            <p class="emphasis">제 21 조 (이용자의 의무)<br></p>
            <p>
                1.	“이용자”는 다음 행위를 하여서는 안됩니다. 만약 다음 각 호와 같은 행위가 확인되면 “회사”는 추가적인 피해 발생을 막기 위하여 “이용자”에게 위반 사실과 서비스 일시 중단을 통지하고 5일 이내에 시정할 것을 요구합니다. “이용자”가 동 기간 내에 소명하지 아니하거나 정당한 사유를 제시하지 못할 경우 “회사”는 “이용자”와의 서비스 이용 계약을 해지할 수 있습니다.<br><br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A.	타인의 정보 도용<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;B.	“머물-러”에 게시된 정보의 허위 변경<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C.	“머물-러”가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;D.	“머물-러” 기타 제3자의 저작권 등 지적재산권에 대한 침해<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E.	“머물-러” 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;F.	외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 “머물-러"에 공개 또는 게시하는 행위<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;G.	“머물-러”에 게시된 “임대인"의 연락처 또는 개인정보를 부동산 거래 외 다른 용도로 사용<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;H.	“회사” 서비스 운영을 고의 및 과실로 방해하는 경우<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I.	기타 현행 법령 위반 등 중대한 사유로 인하여 “회사”가 서비스 제공을 지속하지 못할 객관적인 이유가 있는 경우<br><br>
                2.	“머물-러”는 “회사”의 정책에 따라 회원 간의 차별화된 유료 서비스를 제공할 수 있습니다.<br>
            </p>
            <p class="emphasis">제 22 조 (저작권의 귀속 및 이용 제한)<br></p>
            <p>
                “이용자”는 서비스를 이용함으로써 얻은 정보·컨텐츠 중 “회사”가 저작권 등 지적 재산권을 보유하고 있는 정보·컨텐츠를 “회사”의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 이용하거나 제3자에게 이용하게 하여서는 안됩니다.<br>
            </p>
            <p class="emphasis">제 23 조 (면책 및 회원·이용자간 분쟁해결)<br></p>
            <p>
                1.	“회사”는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.<br>
                2.	회사”는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.<br>
                3.	회사는 서비스용 설비의 보수, 교체, 점검, 공사 등 서비스 운영에 필요한 상당한 사유로 발생한 손해에 대해 회사의 고의 또는 과실이 없는 한 책임이 면제됩니다. 단, 서비스 제공이 중단된 기간은 유료 서비스 기간에서 제외합니다.<br>
                4.	“회사”는 “이용자”의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.<br>
                5.	“회사”는 “이용자”의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다.<br>
                6.	“회사”는 이용자가 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않습니다.<br>
                7.	“회사”는 회원이 게재한 정보, “자료, 사실의 신뢰도, 정확성 등의 내용에 관하여 회사의 고의 또는 중대한 과실이 없는 한 책임을 지지 않습니다.<br>
                8.	회사는 이용자 상호간 및 이용자와 제 3자 사이에 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해를 책임을 지지 않으며, 그러한 분쟁은 분쟁당사자들이 직접 해결하여야 합니다. 이와 관련하여 “회사”는 공인중개사 회원이 제공한 매물 정보를 표시할 경우 공인중개사 회원의 성명, 주소, 전화번호, 공인중개사 등록번호를 함께 제공하며, “회사”가 부동산 중개 거래의 당사자가 아니라는 사실을 명확하게 표시합니다.<br>
                9.	푸시 알림(App Push)으로 발송되는 모든 정보는 참고 용도로만 사용할 수 있으며, 시스템 오류, 천재지변 등으로 인하여 알림이 정상적으로 발송되지 않을 수 있습니다. 이에 관련한 피해에 대해서 “회사”는 책임을 지지 않습니다.<br>
            </p>
            <p class="emphasis">제 24 조 (재판권 및 준거법)<br></p>
            <p>
                1.	서비스 이용과 관련하여 회사와 이용자 간의 분쟁에 관한 소송의 관할은 민사소송법에 의합니다.<br>
                2.	본 계약은 대한민국 법에 의하여 해석됩니다.<br><br>
            </p>
            <p>
                본 약관은 2019년 7월 27일부터 적용 합니다.
            </p>

        </div>
    </div>
</div>
<script src="/resources/js/terms.js"></script>
</body>
</html>