<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<c:set var="contextPath" value="${pageContext.request.contextPath}"/>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <title>이용약관</title>
    <link rel="stylesheet" href="/resources/css/terms.css"/>
</head>
<body>
<jsp:include page="topbar.jsp"/>
<div class="wrap">

    <jsp:include page="csSubtitle.jsp"/>

    <div class="wrap">
        <div class="divContent">
            <p class="emphasis">머물-러 서비스 이용약관</p>
            <p class="emphasis">제1장 총칙</p>
            <p class="emphasis">제1조 (목적)</p>
            <p> 본 약관은 (주)OrganicStack(이하 “OS”라 합니다)가 운영하는 인터넷 사이트 및 모바일 애플리케이션(이하 “머물-러”라 합니다)에서 제공하는 제반 서비스의 이용과. 관련하여
                회사와 이용자 및 이용자간의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다</p>
            <p> 제 2조 (용어의 정의) <br><br>

                1. “머물-러”라 함은 “회사”가 “전대인”이 등록한 “매물”을 “이용자”에게 제공하기 위하여 컴퓨터 등 정보 통신 설비를 이용하여 설정한 가상의 중개장을 말하며, 아울러 인터넷 사이트
                및 모바일 어플리케이션을 운영하는 사업자의 의미로도 사용합니다.<br>
                2. “이용자”라 함은 “머물-러”가 제공하는 서비스를 받는 “회원” 또는 “비회원”을 말합니다.<br>
                3. “회원”은 서비스에 접속하여 이 약관에 따라 회사와 이용계약을 체결하고 회사가 제공하는 서비스를 이용하는 고객을 의미합니다.<br>
                4. “비회원”이라 함은 회원으로 가입하지 않고 “회사”가 제공하는 서비스를 이용하는 자를 말합니다. <br>
                5. “전대인”이라 함은 “매물”을 “머물-러”에 등록하여 전대하는 “회원”을 의미합니다.<br>
                6. “전차인”이라 함은 “머물-러”에 등록 된 “매물”을 전차하는 “회원”을 의미합니다.<br>
                7. “매물”이라 함은 “머물-러”의 등록 절차에 따라 전대를 하기 위해 등록한 사용권을 보유한 부동산, 상품 또는 서비스를 의미합니다.<br>
                8. “콘텐츠”라 함은 “전대인” 또는 “전차인”이 “매물”의 전대를 위하여 게재한 모든 글, 사진, 동영상, 회원소개 등을 말합니다.<br>
                9. “분양정보”라 함은 “회사”가 “이용자”에게 제공하는 공동주택(아파트, 오피스텔, 도시형생활주택 등)의 분양에 관련된 모든 글, 사진, 동영상 등의 정보를 말합니다.<br>
                10. “머물-라 매물관리규정”이란 회사가 별도로 규정하여 공개한 부동산 매물 등록 시 회원의 준수 사항 및 위반 시 제재 규정을 의미합니다.<br>

                <br><br>
                위 항에서 정의되지 않은 이 약관 상의 용어의 의미는 일반적인 거래 관행에 의합니다. <br></p>
            <p> 제 3 조 (약관 명시와 개정) <br><br>

                1. “회사”는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 전자 우편 주소, 사업자 등록 번호, 통신
                판매업 신고 번호, 개인 정보 관리 책임자 등을 이용자가 쉽게 알 수 있도록 초기 서비스 화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결 화면을 통하여 볼 수 있도록 할 수
                있습니다. <br>
                2. “회사”는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 방문판매 등에 관한
                법률, 소비자기본법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. <br>
                3. “회사”가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 현행 약관과 함께 그 적용일자 7일(불리한 경우 30일) 이전부터 적용일자 전일까지 위 제1항의
                방법으로 공지합니다. “회원”에게 불리한 약관의 개정은 이용자가 등록한 전자우편, 로그인 시 팝업창 등의 전자적 수단을 통하여 통지하도록 합니다.<br>
                4. “회사”가 전항에 따라 개정약관을 공지 또는 통지하면서 “회원”에게 동 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도
                “회원”이 명시적으로 거부의 의사표시를 하지 아니한 경우 “회원”이 개정약관에 동의한 것으로 봅니다.<br>
                5. “회원”이 개정약관의 적용에 동의하지 않는 경우 “회사”는 개정 약관의 내용을 적용할 수 없으며, 이 경우 “회원”은 이용계약을 해지할 수 있습니다. 기존 약관을 적용할 수 없는
                특별한 사정이 있는 경우에는 “회사”는 이용계약을 해지할 수 있습니다.<br>
                6. 본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관해서는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의
                소비자 보호 지침 및 관계 법령 또는 상관례에 의합니다. <br><br></p>
        </div>
    </div>
</div>
<script src="/resources/js/terms.js"></script>
</body>
</html>